Repository: aimeos/aimeos-typo3
Catalog: Resources/Private/Language/*.admin.xlf
Languages: cs, da, de, es, fr, nl, pl, pt, ro, ru, tr

# aimeos_basket-standard.title
source: Shopping cart
cs: Nákupní košík
da: Indkøbskurv
de: Warenkorb
es: Cesta de compras
fr: Panier d'achat
nl: Winkelwagen
pl: Koszyk
pt: Carrinho de compras
ro: Coș de cumpărături
ru: Корзина
tr: Alışveriş sepeti

# aimeos_basket-standard.description
source: Full-featured shopping cart
cs: Plnohodnotný nákupní košík
da: Fuldt udstyret indkøbskurv
de: Warenkorb mit allen Funktionen
es: Cesta de compras con todas las funciones
fr: Panier d'achat complet
nl: Winkelwagentje met alle functies
pl: W pełni funkcjonalny koszyk na zakupy
pt: Carrinho de compras com todas as funcionalidades
ro: Coș de cumpărături cu funcții complete
ru: Полнофункциональная корзина для покупок
tr: Tam özellikli alışveriş sepeti

# aimeos_basket-small.title
source: Small basket
cs: Malý koš
da: Lille kurv
de: Kleiner Warenkorb
es: Cesta pequeña
fr: Petit panier
nl: Kleine mand
pl: Mały kosz
pt: Cesto pequeno
ro: Coș mic
ru: Маленькая корзина
tr: Mini sepet

# aimeos_basket-small.description
source: Small basket for all content pages
cs: Malý košík pro všechny stránky s obsahem
da: Lille kurv til alle indholdssider
de: Kleiner Warenkorb für alle Contentseiten
es: Cesta pequeña para todas las páginas de contenido
fr: Petit panier pour toutes les pages de contenu
nl: Klein mandje voor alle inhoudspagina's
pl: Mały koszyk dla wszystkich stron z zawartością
pt: Pequeno cesto para todas as páginas de conteúdo
ro: Coș mic pentru toate paginile de conținut
ru: Небольшая корзина для всех контентных страниц
tr: Tüm içerik sayfaları için küçük sepet

# aimeos_basket-related.title
source: Related products
cs: Související produkty
da: Relaterede produkter
de: Ähnliche Produkte
es: Productos relacionados
fr: Produits apparentés
nl: Verwante producten
pl: Powiązane produkty
pt: Produtos relacionados
ro: Produse conexe
ru: Сопутствующие товары
tr: İlgili ürünler

# aimeos_basket-related.description
source: Products related to the ones in the basket
cs: Produkty související s produkty v košíku
da: Produkter relateret til dem i kurven
de: Ähnliche Produkte zu den Produkten im Warenkorb
es: Productos relacionados con los de la cesta
fr: Produits liés à ceux du panier
nl: Producten gerelateerd aan die in het winkelmandje
pl: Produkty powiązane z tymi w koszyku
pt: Produtos relacionados com os que estão no cesto
ro: Produse legate de cele din coș
ru: Продукты, связанные с теми, что находятся в корзине
tr: Sepettekilerle ilgili ürünler

# aimeos_basket-bulk.title
source: Bulk order
cs: Hromadná objednávka
da: Massebestilling
de: Massenbestellung
es: Pedido al por mayor
fr: Commande en vrac
nl: Bulkbestelling
pl: Zamówienie zbiorcze
pt: Encomenda a granel
ro: Comandă în vrac
ru: Оптовый заказ
tr: Toplu sipariş

# aimeos_basket-bulk.description
source: Product bulk order form
cs: Formulář pro hromadnou objednávku produktu
da: Formular til bulkbestilling af produkter
de: Bestellforumular für viele Produkte
es: Formulario de pedido de productos al por mayor
fr: Formulaire de commande groupée de produits
nl: Bulkbestelformulier voor producten
pl: Formularz zamówienia zbiorczego produktu
pt: Formulário de encomenda de produtos a granel
ro: Formular de comandă de produse în vrac
ru: Форма оптового заказа продукции
tr: Ürün toplu sipariş formu

# aimeos_checkout-standard.title
source: Checkout process
cs: Proces odhlášení
da: Checkout-proces
de: Zur Kasse
es: Proceso de pago
fr: Processus de paiement
nl: Afrekenen
pl: Proces realizacji transakcji
pt: Processo de check-out
ro: Procesul de checkout
ru: Процесс оформления заказа
tr: Ödeme işlemi

# aimeos_checkout-standard.description
source: Checkout forms to collect user and order data
cs: Pokladní formuláře pro shromažďování údajů o uživatelích a objednávkách
da: Checkout-formularer til indsamling af bruger- og ordredata
de: Nutzerdaten für den Abschluss der Bestellung sammeln
es: Formularios para coleccionar datos del usuario y del pedido
fr: Formulaires de paiement pour collecter les données relatives à l'utilisateur et à la commande
nl: Afrekenformulieren om gebruikers- en bestelgegevens te verzamelen
pl: Formularze kasowe do zbierania danych użytkowników i zamówień
pt: Formulários de checkout para recolher dados do utilizador e da encomenda
ro: Formulare de plată pentru a colecta datele utilizatorului și ale comenzii
ru: Формы оформления заказа для сбора данных о пользователях и заказах
tr: Kullanıcı ve sipariş verilerini toplamak için ödeme formları

# aimeos_checkout-confirm.title
source: Checkout confirmation
cs: Potvrzení objednávky
da: Bekræftelse af checkout
de: Bestätigungsseite
es: Confirmación de pago
fr: Confirmation de paiement
nl: Bevestiging bij uitchecken
pl: Potwierdzenie wymeldowania
pt: Confirmação de saída
ro: Confirmare checkout
ru: Подтверждение оформления заказа
tr: Ödeme onayı

# aimeos_checkout-confirm.description
source: Thank you and order confirmation
cs: Děkujeme a potvrzení objednávky
da: Tak og ordrebekræftelse
de: Dankesseite und Bestellbestätigung
es: Gracias y confirmación del pedido.
fr: Merci et confirmation de la commande
nl: Bedankt en orderbevestiging
pl: Dziękujemy i potwierdzamy zamówienie
pt: Obrigado e confirmação da encomenda
ro: Vă mulțumim și confirmarea comenzii
ru: Спасибо и подтверждение заказа
tr: Teşekkür ve sipariş onayı

# aimeos_checkout-update.title
source: Order update
cs: Aktualizace objednávky
da: Opdatering af ordre
de: Bestellungen aktualisieren
es: Actualización de pedido
fr: Mise à jour de la commande
nl: Update bestelling
pl: Aktualizacja zamówienia
pt: Atualização da encomenda
ro: Actualizarea comenzii
ru: Обновление заказа
tr: Sipariş güncellemesi

# aimeos_checkout-update.description
source: Asynchronous payment and delivery updates
cs: Asynchronní aktualizace plateb a dodávek
da: Asynkrone opdateringer af betaling og levering
de: Asynchrone Zahlungs- und Lieferaktualsierungen
es: Actualizaciones de entrega y del pago asincrónico
fr: Mises à jour asynchrones des paiements et des livraisons
nl: Asynchrone betalings- en leveringsupdates
pl: Asynchroniczne aktualizacje płatności i dostaw
pt: Actualizações assíncronas de pagamentos e entregas
ro: Actualizări asincrone ale plăților și livrărilor
ru: Асинхронные обновления платежей и доставки
tr: Eşzamanlı olmayan ödeme ve teslimat güncellemeleri

# aimeos_jsonapi.description
source: Endpoint for the Aimeos HTTP REST API in JSON format
cs: Koncový bod pro rozhraní Aimeos HTTP REST API ve formátu JSON
da: Slutpunkt for Aimeos HTTP REST API i JSON-format
de: Endpunkt für die Aimeos HTTP REST API im JSON Format
es: Punto final por la Aimeos HTTP REST API en formato JSON
fr: Point de terminaison de l'API HTTP REST d'Aimeos au format JSON
nl: Eindpunt voor de Aimeos HTTP REST API in JSON-indeling
pl: Punkt końcowy dla Aimeos HTTP REST API w formacie JSON
pt: Ponto de extremidade para a API REST HTTP do Aimeos em formato JSON
ro: Punct final pentru Aimeos HTTP REST API în format JSON
ru: Конечная точка для Aimeos HTTP REST API в формате JSON
tr: Aimeos HTTP REST API'si için JSON formatında uç nokta

# aimeos_supplier-detail.title
source: Supplier detail view
cs: Zobrazení detailu dodavatele
da: Visning af leverandørdetaljer
de: Lieferantendetailseite
fr: Vue détaillée du fournisseur
nl: Detailweergave leverancier
pl: Widok szczegółowy dostawcy
pt: Vista detalhada do fornecedor
ro: Vizualizare detaliată a furnizorului
ru: Просмотр подробной информации о поставщике
tr: Tedarikçi detay görünümü

# aimeos_supplier-detail.description
source: Supplier details for passed parameters or configuration
cs: Podrobnosti o dodavateli pro předané parametry nebo konfiguraci
da: Leverandøroplysninger for overførte parametre eller konfiguration
de: Lieferantendetailseite für die übergebenen Parameter oder den konfigurierten Lieferanten
fr: Détails du fournisseur pour les paramètres ou la configuration transmis
nl: Leveranciersdetails voor doorgegeven parameters of configuratie
pl: Szczegóły dostawcy dla przekazanych parametrów lub konfiguracji
pt: Detalhes do fornecedor para os parâmetros ou configuração passados
ro: Detalii furnizor pentru parametrii sau configurația transmisă
ru: Данные о поставщике для переданных параметров или конфигурации
tr: Aktarılan parametreler veya yapılandırma için tedarikçi ayrıntıları
