Repository: aimeos/aimeos-typo3
Catalog: Resources/Private/Language/*.admin.xlf
Languages: cs, da, de, es, fr, nl, pl, pt, ro, ru, tr

# mlang_tabs_tab
source: Aimeos Shop
cs: Obchod Aimeos
da: Aimeos butik
es: Tienda Aimeos
fr: Aimeos Boutique
nl: Aimeos webwinkel
pl: Sklep Aimeos
pt: Loja Aimeos
ro: Magazinul Aimeos
ru: Магазин Aimeos
tr: Aimeos Alışveriş Mağazası

# mlang_labels_tablabel
source: Aimeos Shop Plugin
cs: Přídavek Aimeos obchodu
es: Plugin de Tienda Aimeos
fr: Aimeos Boutique plugin
nl: Aimeos webwinkel plugin
pl: Wtyczka Sklep Aimeos
pt: Plugin da Loja Aimeos
ro: Plugin pentru magazin Aimeos
ru: Дополнение магазин Aimeos
tr: Aimeos Alışveriş Mağazası Eklentisi

# mlang_labels_tabdescr
source: Administration Aimeos Shop
cs: Administrace obchodu Aimeos
es: Administración de Tienda Aimeos
fr: Administration Aimeos Boutique
nl: Administratie Aimeos webwinkel
pl: Zarządzanie sklepem Aimeos
pt: Administração da Loja Aimeos
ro: Administrație Magazin Aimeos
ru: Управление магазином Aimeos
tr: Aimeos Alışveriş Mağazası Yönetimi

# beusers_site.title
source: Aimeos shop site
cs: Stránky obchodu Aimeos
da: Aimeos' butiksside
de: Aimeos Shop Mandant
fr: Site de la boutique Aimeos
nl: Aimeos winkelsite
pl: Strona sklepu Aimeos
pt: Sítio da loja Aimeos
ro: Site-ul magazinului Aimeos
ru: Сайт магазина Aimeos
tr: Aimeos alışveriş sitesi

# aimeos_catalog-home.title
source: Shop home page
cs: Úvodní stránka obchodu
da: Butikkens startside
de: Startseite des Shops
es: Página de inicio de la tienda
fr: Page d'accueil du magasin
nl: Startpagina van de winkel
pl: Strona główna sklepu
pt: Página inicial da loja
ro: Pagina de pornire a magazinului
ru: Главная страница магазина
tr: Mağaza ana sayfası

# aimeos_catalog-home.description
source: Home page component displaying category images and promoted products
cs: Komponenta domovské stránky zobrazující obrázky kategorií a propagované produkty
da: Hjemmesidekomponent, der viser kategoribilleder og promoverede produkter
de: Startseitenkomponente mit Kategoriebildern und beworbenen Produkten
es: Componente de la página de inicio que muestra imágenes de categorías y productos promocionados
fr: Composant de la page d'accueil affichant des images de catégories et des produits en promotion
nl: Component voor de startpagina die categorieafbeeldingen en gepromote producten weergeeft
pl: Komponent strony głównej wyświetlający obrazy kategorii i promowane produkty
pt: Componente da página inicial que apresenta imagens de categorias e produtos promovidos
ro: Componenta paginii de pornire care afișează imagini ale categoriei și produse promovate
ru: Компонент главной страницы, отображающий изображения категорий и продвигаемых товаров
tr: Kategori resimlerini ve promosyonlu ürünleri gösteren ana sayfa bileşeni

# aimeos_catalog-list.title
source: Product list view
cs: Zobrazení seznamu produktů
da: Visning af produktliste
de: Produktlistenansicht
es: Vista de lista de productos
fr: Vue de la liste des produits
nl: Productlijst bekijken
pl: Widok listy produktów
pt: Vista da lista de produtos
ro: Vizualizarea listei de produse
ru: Просмотр списка продуктов
tr: Ürün liste görünümü

# aimeos_catalog-list.description
source: Product list filtered by parameters and configuration
cs: Seznam produktů filtrovaný podle parametrů a konfigurace
da: Produktliste filtreret efter parametre og konfiguration
de: Produktliste gefiltert nach übergebenen Parametern und gesetzter Konfiguration
es: Lista de productos filtrada por parámetros y configuración
fr: Liste de produits filtrée par paramètres et configuration
nl: Productlijst gefilterd op parameters en configuratie
pl: Lista produktów filtrowana według parametrów i konfiguracji
pt: Lista de produtos filtrada por parâmetros e configuração
ro: Lista de produse filtrată după parametri și configurație
ru: Список продуктов, отфильтрованных по параметрам и конфигурации
tr: Parametrelere ve konfigürasyona göre filtrelenmiş ürün listesi

# aimeos_catalog-detail.title
source: Product detail view
cs: Zobrazení detailu produktu
da: Visning af produktdetaljer
de: Produktdetailseite
es: Vista detallada del producto
fr: Vue détaillée du produit
nl: Detailweergave product
pl: Widok szczegółów produktu
pt: Vista detalhada do produto
ro: Vizualizare detalii produs
ru: Просмотр деталей продукта
tr: Ürün detay görünümü

# aimeos_catalog-detail.description
source: Product details for passed parameters or configuration
cs: Podrobnosti o produktu pro předané parametry nebo konfiguraci
da: Produktdetaljer for overførte parametre eller konfiguration
de: Produktdetailseite für die übergebenen Parameter oder das konfigurierte Produkt
es: Detalles del producto para la configuración o los parámetros pasados
fr: Détails du produit pour les paramètres ou la configuration transmis
nl: Productdetails voor doorgegeven parameters of configuratie
pl: Szczegóły produktu dla przekazanych parametrów lub konfiguracji
pt: Detalhes do produto para parâmetros ou configuração passados
ro: Detalii despre produs pentru parametrii sau configurația transmisă
ru: Детали продукта для переданных параметров или конфигурации
tr: Aktarılan parametreler veya yapılandırma için ürün ayrıntıları

# aimeos_catalog-filter.title
source: Catalog filter
cs: Katalogový filtr
da: Katalog-filter
de: Katalogfilter
es: Filtro de catálogo
fr: Filtre du catalogue
nl: Catalogus filter
pl: Filtr katalogowy
pt: Filtro de catálogo
ro: Catalog filtru
ru: Фильтр по каталогу
tr: Katalog filtresi

# aimeos_catalog-filter.description
source: Combined search bar for all filters
cs: Kombinovaný vyhledávací panel pro všechny filtry
da: Kombineret søgefelt for alle filtre
de: Kombinierte Suche und Filter
es: Barra de búsqueda combinada para todos los filtros
fr: Barre de recherche combinée pour tous les filtres
nl: Gecombineerde zoekbalk voor alle filters
pl: Połączony pasek wyszukiwania dla wszystkich filtrów
pt: Barra de pesquisa combinada para todos os filtros
ro: Bară de căutare combinată pentru toate filtrele
ru: Объединенная панель поиска для всех фильтров
tr: Tüm filtreler için birleştirilmiş arama çubuğu

# aimeos_catalog-price.title
source: Price filter
cs: Cenový filtr
da: Prisfilter
de: Preisfilter
es: Filtro de precios
fr: Filtre de prix
nl: Prijsfilter
pl: Filtr ceny
pt: Filtro de preços
ro: Filtru de preț
ru: Ценовой фильтр
tr: Fiyat filtresi

# aimeos_catalog-price.description
source: Price range filter for facetted search
cs: Filtr cenového rozpětí pro aspektové vyhledávání
da: Prisintervalfilter til facetteret søgning
de: Preisbereichsfilter für die facettierte Suche
es: Filtro de rango de precios para búsqueda extendida
fr: Filtre de fourchette de prix pour la recherche à facettes
nl: Prijsbereikfilter voor gefacetteerd zoeken
pl: Filtr zakresu cen dla wyszukiwania fasetowego
pt: Filtro de gama de preços para pesquisa facetada
ro: Filtru de gamă de prețuri pentru căutarea fațetată
ru: Фильтр ценового диапазона для многогранного поиска
tr: Yönlü arama için fiyat aralığı filtresi

# aimeos_catalog-search.title
source: Text search bar
cs: Textový vyhledávací panel
da: Søgefelt til tekst
de: Volltextsuchfeld
es: Barra de búsqueda de texto
fr: Barre de recherche textuelle
nl: Tekst zoekbalk
pl: Pasek wyszukiwania tekstu
pt: Barra de pesquisa de texto
ro: Bară de căutare text
ru: Строка поиска текста
tr: Metin arama çubuğu

# aimeos_catalog-search.description
source: Full text search in product texts
cs: Fulltextové vyhledávání v textech produktů
da: Fuldtekstsøgning i produkttekster
de: Eingabefeld für die Volltextsuche in Produkttexten
es: Búsqueda de texto completo en textos de productos
fr: Recherche en texte intégral dans les textes des produits
nl: Volledige tekst zoeken in productteksten
pl: Wyszukiwanie pełnotekstowe w tekstach produktów
pt: Pesquisa de texto integral em textos de produtos
ro: Căutarea textului integral în textele produselor
ru: Полнотекстовый поиск в текстах товаров
tr: Ürün metinlerinde tam metin araması

# aimeos_catalog-tree.title
source: Category tree
cs: Strom kategorie
da: Kategori træ
de: Kategoriebaum
es: Árbol de categorías
fr: Arbre de catégorie
nl: Categorie boom
pl: Drzewo kategorii
pt: Categoria árvore
ro: Categorie copac
ru: Дерево категории
tr: Kategori ağacı

# aimeos_catalog-tree.description
source: Expandable category tree
cs: Rozšiřitelný strom kategorií
da: Udvideligt kategoritræ
de: Ausklappbarer Kategoriebaum
es: Árbol de categorías expandible
fr: Arbre de catégories extensible
nl: Uitklapbare categoriestructuur
pl: Rozwijane drzewo kategorii
pt: Árvore de categorias expansível
ro: Arbore de categorii extensibil
ru: Разворачиваемое дерево категорий
tr: Genişletilebilir kategori ağacı

# aimeos_catalog-attribute.title
source: Attribute filter
cs: Filtr atributů
da: Attribut-filter
de: Attributfilter
es: Filtro de atributos
fr: Filtre d'attributs
nl: Attribuut filter
pl: Filtr atrybutów
pt: Filtro de atributos
ro: Filtru de atribute
ru: Фильтр атрибутов
tr: Nitelik filtresi

# aimeos_catalog-attribute.description
source: Facetted search for product attributes
cs: Fazetové vyhledávání atributů produktu
da: Facetteret søgning efter produktattributter
de: Facettierte Suche nach Produktattributen
es: Búsqueda diferenciada por atributos de productos
fr: Recherche à facettes pour les attributs des produits
nl: Gefacetteerd zoeken naar productkenmerken
pl: Fasetowe wyszukiwanie atrybutów produktów
pt: Pesquisa facetada de atributos de produtos
ro: Căutare fațetată pentru atributele produsului
ru: Фасетный поиск по атрибутам товара
tr: Ürün nitelikleri için yönlü arama

# aimeos_catalog-supplier.title
source: Supplier filter
cs: Filtr dodavatele
da: Leverandørens filter
de: Lieferantenfilter
es: Filtro de proveedores
fr: Filtre fournisseur
nl: Filter leverancier
pl: Filtr dostawcy
pt: Filtro de fornecedor
ro: Furnizor filtru
ru: Фильтр поставщика
tr: Tedarikçi filtresi

# aimeos_catalog-supplier.description
source: Facetted search for product suppliers
cs: Hranaté vyhledávání dodavatelů produktů
da: Facetteret søgning efter produktleverandører
de: Facettierte Suche nach Produktlieferanten
es: Búsqueda diferenciada por proveedores de productos
fr: Recherche à facettes pour les fournisseurs de produits
nl: Gefacetteerd zoeken naar productleveranciers
pl: Fasetowe wyszukiwanie dostawców produktów
pt: Pesquisa facetada de fornecedores de produtos
ro: Căutare fațetată pentru furnizorii de produse
ru: Грамотный поиск поставщиков продукции
tr: Ürün tedarikçileri için yönlü arama

# aimeos_catalog-count.title
source: Product counts
cs: Počty výrobků
da: Produkt tæller
de: Produktanzahl
es: Recuentos de productos
fr: Nombre de produits
nl: Product telt
pl: Liczba produktów
pt: Contagens de produtos
ro: Număr de produse
ru: Количество продуктов
tr: Ürün sayıları

# aimeos_catalog-count.description
source: Number of matching products for facet filters
cs: Počet odpovídajících produktů pro fasetové filtry
da: Antal matchende produkter for facetfiltre
de: Anzahl der gefundenen Produkte für die facettierte Suche
es: Número de productos coincidentes para filtros de facetas
fr: Nombre de produits correspondants pour les filtres à facettes
nl: Aantal overeenkomende producten voor facetfilters
pl: Liczba pasujących produktów dla filtrów fasetowych
pt: Número de produtos correspondentes para filtros de facetas
ro: Numărul de produse potrivite pentru filtre cu fațete
ru: Количество подходящих продуктов для фасетных фильтров
tr: Yönlü filtreler için eşleşen ürün sayısı

# aimeos_catalog-suggest.title
source: Search suggestions
cs: Návrhy na vyhledávání
da: Forslag til søgning
de: Suchvorschläge
es: Sugerencias de búsqueda
fr: Suggestions de recherche
nl: Zoeksuggesties
pl: Propozycje wyszukiwania
pt: Sugestões de pesquisa
ro: Sugestii de căutare
ru: Предложения по поиску
tr: Arama önerileri

# aimeos_catalog-suggest.description
source: Product suggestions for full text search
cs: Návrhy produktů pro fulltextové vyhledávání
da: Produktforslag til fuldtekstsøgning
de: Produktvorschläge für die Volltextsuche
es: Sugerencias de productos para búsqueda de texto completo
fr: Suggestions de produits pour la recherche en texte intégral
nl: Productsuggesties voor zoeken in volledige tekst
pl: Propozycje produktów do wyszukiwania pełnotekstowego
pt: Sugestões de produtos para pesquisa de texto integral
ro: Sugestii de produse pentru căutarea textului integral
ru: Предложения по продуктам для полнотекстового поиска
tr: Tam metin araması için ürün önerileri

# aimeos_catalog-stage.title
source: Stage area
cs: Prostor jeviště
da: Scenens område
de: Bühnenbereich
es: Área del escenario
fr: Espace scénique
nl: Podium
pl: Obszar sceny
pt: Área de palco
ro: Zona scenei
ru: Сценическая площадка
tr: Stage alanı

# aimeos_catalog-stage.description
source: Breadcrumb and product navigation
cs: Drobečková navigace a navigace po produktech
da: Breadcrumb og produktnavigation
de: Kategoriebilder, Brotkrumen- und Vor-/Zurück Navigation
es: Ruta de exploración y navegación de productos
fr: Fil d'Ariane et navigation par produit
nl: Broodkruimel- en productnavigatie
pl: Breadcrumb i nawigacja po produktach
pt: Navegação por produtos e por migalhas
ro: Breadcrumb și navigarea prin produse
ru: Хлебная крошка и навигация по продуктам
tr: Breadcrumb ve ürün naviasyonu

# aimeos_catalog-session.title
source: Session content
cs: Obsah zasedání
da: Sessionens indhold
de: Sitzungsinhalte
es: Contenido de la sesión
fr: Contenu de la session
nl: Inhoud van de sessie
pl: Zawartość sesji
pt: Conteúdo da sessão
ro: Conținutul sesiunii
ru: Содержание сессии
tr: Oturum içeriği

# aimeos_catalog-session.description
source: User related session for pinned and last seen products
cs: Relace související s uživatelem pro připnuté a naposledy zobrazené produkty
da: Brugerrelateret session for fastgjorte og sidst sete produkter
de: Nutzerbezogene Sitzungsinhalte für Merkliste und zuletzt angesehene Produkte
es: Sesión relacionada con el usuario para productos fijados y vistos por la última vez
fr: Session liée à l'utilisateur pour les produits épinglés et les derniers produits vus
nl: Gebruikersgerelateerde sessie voor vastgemaakte en laatst bekeken producten
pl: Sesja powiązana z użytkownikiem dla przypiętych i ostatnio oglądanych produktów
pt: Sessão relacionada com o utilizador para produtos fixados e vistos pela última vez
ro: Sesiune legată de utilizator pentru produsele fixate și ultimele produse văzute
ru: Сессия, связанная с пользователем, для отмеченных и последних просмотренных продуктов
tr: Sabitlenen ve son görüntülenen ürünler için kullanıcıyla alakalı oturum

# aimeos_catalog-stock.title
source: Product stock levels
cs: Úroveň zásob produktů
da: Produktlagerniveauer
de: Produktbestände
es: Niveles de existencias del producto
fr: Niveaux de stock des produits
nl: Productvoorraad
pl: Poziomy zapasów produktów
pt: Níveis de existências de produtos
ro: Nivelul stocurilor de produse
ru: Уровень запасов продукции
tr: Ürün stok seviyeleri

# aimeos_catalog-stock.description
source: Stock level indicators for products
cs: Ukazatele stavu zásob produktů
da: Lagerindikatorer for produkter
de: Bestandsindikatoren für Produkte
es: Indicadores de nivel de existencias para productos
fr: Indicateurs de niveau de stock pour les produits
nl: Voorraadindicatoren voor producten
pl: Wskaźniki poziomu zapasów produktów
pt: Indicadores de nível de existências para produtos
ro: Indicatori ai nivelului stocurilor pentru produse
ru: Показатели уровня запасов продуктов
tr: Ürünler için stok seviyesi göstergeleri

# aimeos_locale-select.title
source: Currency switcher
cs: Přepínač měn
da: Valutaombytter
de: Währungsselektor
es: Seleccionador de moneda
fr: Changeur de monnaie
nl: Valuta wisselen
pl: Przełącznik walut
pt: Comutador de moeda
ro: Comutator de monedă
ru: Переключатель валют
tr: Para birimi değiştirici

# aimeos_locale-select.description
source: Switcher for multi-currency sites
cs: Přepínač pro weby ve více měnách
da: Switcher til websteder med flere valutaer
de: Selektor für Seiten mit verschiedenen Währungen
es: Seleccionador para sitios multidivisa
fr: Switcher pour les sites multi-devises
nl: Switcher voor sites met meerdere valuta
pl: Przełącznik dla witryn wielowalutowych
pt: Comutador para sítios com várias moedas
ro: Comutator pentru site-uri în mai multe valute
ru: Коммутатор для мультивалютных сайтов
tr: Çoklu para birimi siteleri için değiştirici

# aimeos_account-basket.title
source: Saved baskets
cs: Uložené koše
da: Gemte kurve
fr: Paniers sauvegardés
nl: Opgeslagen manden
pl: Zapisane kosze
pt: Cestos guardados
ro: Coșuri salvate
ru: Сохраненные корзины
tr: Kaydedilen sepetler

# aimeos_account-basket.description
source: List of saved baskets by the user
cs: Seznam uložených košů uživatelem
da: Liste over gemte kurve af brugeren
fr: Liste des paniers sauvegardés par l'utilisateur
nl: Lijst van opgeslagen manden door de gebruiker
pl: Lista zapisanych koszyków przez użytkownika
pt: Lista dos cestos guardados pelo utilizador
ro: Lista coșurilor salvate de utilizator
ru: Список сохраненных пользователем корзин
tr: Kullanıcı tarafından kaydedilen sepetlerin listesi

# aimeos_account-history.title
source: Order history
cs: Historie objednávek
da: Ordrehistorik
de: Bestellhistorie
es: Historial de pedidos
fr: Historique des commandes
nl: Bestelgeschiedenis
pl: Historia zamówień
pt: Histórico de encomendas
ro: Istoricul comenzilor
ru: История заказов
tr: Sipariş geçmişi

# aimeos_account-history.description
source: List of orders created by the user
cs: Seznam objednávek vytvořených uživatelem
da: Liste over ordrer oprettet af brugeren
de: Liste der Kundenbestellungen
es: Lista de pedidos creados por el usuario
fr: Liste des commandes créées par l'utilisateur
nl: Lijst van bestellingen aangemaakt door de gebruiker
pl: Lista zamówień utworzonych przez użytkownika
pt: Lista de encomendas criadas pelo utilizador
ro: Lista comenzilor create de utilizator
ru: Список заказов, созданных пользователем
tr: Kullanıcılar tarafından oluşturulan en yeni siparişlerin listesi

# aimeos_account-subscription.title
source: User subscriptions
cs: Odběry uživatelů
da: Brugerabonnementer
de: Kundenabos
es: Suscripciones de usuario
fr: Abonnements des utilisateurs
nl: Gebruikersabonnementen
pl: Subskrypcje użytkowników
pt: Assinaturas de utilizadores
ro: Abonamente utilizator
ru: Подписки пользователей
tr: Kullanıcı abonelikleri

# aimeos_account-subscription.description
source: List of subscriptions created by the user
cs: Seznam odběrů vytvořených uživatelem
da: Liste over abonnementer oprettet af brugeren
de: Liste der Kundenabonnements
es: Lista de suscripciones creadas por el usuario.
fr: Liste des abonnements créés par l'utilisateur
nl: Lijst van abonnementen aangemaakt door de gebruiker
pl: Lista subskrypcji utworzonych przez użytkownika
pt: Lista de subscrições criadas pelo utilizador
ro: Lista de abonamente create de utilizator
ru: Список подписок, созданных пользователем
tr: Kullanıcı tarafından oluşturulan aboneliklerin listesi

# aimeos_account-review.title
source: Review products
cs: Recenze produktů
da: Gennemgå produkter
de: Produktbewertung
es: Reseña de productos
fr: Produits d'examen
nl: Producten beoordelen
pl: Przegląd produktów
pt: Rever produtos
ro: Produse de revizuire
ru: Обзорная продукция
tr: Ürünleri inceleyin

# aimeos_account-review.description
source: List of products for review by the customer
cs: Seznam produktů k posouzení zákazníkem
da: Liste over produkter til gennemgang af kunden
de: Liste der zu bewertenden Produkte durch den Kunden
es: Lista de productos para revisión por parte del cliente
fr: Liste des produits à examiner par le client
nl: Lijst met producten ter beoordeling door de klant
pl: Lista produktów do sprawdzenia przez klienta
pt: Lista de produtos para revisão pelo cliente
ro: Lista de produse pentru examinarea de către client
ru: Список продуктов для просмотра клиентом
tr: Müşteri tarafından incelenen ürünlerin listesi

# aimeos_account-favorite.title
source: Favorite products
cs: Oblíbené produkty
da: Favoritprodukter
de: Favoritenprodukte
es: Productos favoritos
fr: Produits préférés
nl: Favoriete producten
pl: Ulubione produkty
pt: Produtos favoritos
ro: Produse preferate
ru: Любимые продукты
tr: Favori ürünler

# aimeos_account-favorite.description
source: List of favorite products liked by users
cs: Seznam oblíbených produktů, které si uživatelé oblíbili
da: Liste over favoritprodukter, som brugerne kan lide
de: Liste der Favoritenprodukte des Nutzers
es: Lista de productos favoritos que les gustan a las usuarias.
fr: Liste des produits préférés des utilisateurs
nl: Lijst met favoriete producten geliked door gebruikers
pl: Lista ulubionych produktów lubianych przez użytkowników
pt: Lista de produtos favoritos apreciados pelos utilizadores
ro: Lista de produse preferate de utilizatori
ru: Список любимых продуктов, понравившихся пользователям
tr: Kullanıcılar tarafından beğenilen favori ürünlerin listesi

# aimeos_account-watch.title
source: Product watch list
cs: Seznam sledovaných produktů
da: Produktets overvågningsliste
de: Produktbeobachtungsliste
es: Lista de seguimiento de productos
fr: Liste de contrôle des produits
nl: Product bekijken
pl: Lista obserwowanych produktów
pt: Lista de observação de produtos
ro: Lista de monitorizare a produselor
ru: Список продуктов для просмотра
tr: Ürün izleme listesi

# aimeos_account-watch.description
source: List of watched products by the user
cs: Seznam sledovaných produktů uživatelem
da: Liste over produkter, som brugeren har set
de: Liste der beobachteten Produkte des Nutzers
es: Lista de productos vistos por el usuario
fr: Liste des produits observés par l'utilisateur
nl: Lijst van bekeken producten door de gebruiker
pl: Lista produktów obserwowanych przez użytkownika
pt: Lista de produtos observados pelo utilizador
ro: Lista de produse urmărite de utilizator
ru: Список просмотренных пользователем продуктов
tr: Kullanıcı tarafından izlenen ürünlerin listesi

# aimeos_account-profile.title
source: User profile
cs: Profil uživatele
da: Brugerprofil
de: Benutzerprofil
es: Perfil del usuario
fr: Profil de l'utilisateur
nl: Gebruikersprofiel
pl: Profil użytkownika
pt: Perfil do utilizador
ro: Profilul utilizatorului
ru: Профиль пользователя
tr: Kullanıcı profili

# aimeos_account-profile.description
source: Change profile data by the user
cs: Změna profilových údajů uživatelem
da: Ændre profildata af brugeren
de: Profildatenänderungen durch den Nutzer
es: Cambiar los datos del perfil por parte del usuario
fr: Modification des données de profil par l'utilisateur
nl: Profielgegevens wijzigen door de gebruiker
pl: Zmiana danych profilu przez użytkownika
pt: Alterar os dados do perfil pelo utilizador
ro: Modificarea datelor de profil de către utilizator
ru: Изменение данных профиля пользователем
tr: Profil verilerini kullanıcıya göre değiştirin

# aimeos_account-download.title
source: Product download
cs: Stažení produktu
da: Download af produkt
de: Produkte herunterladen
es: Descarga del producto
fr: Téléchargement de produits
nl: Product downloaden
pl: Pobieranie produktu
pt: Descarregamento do produto
ro: Descărcare produs
ru: Загрузка продукта
tr: Ürün indirme

# aimeos_account-download.description
source: Digital downloads of bought products
cs: Digitální stahování zakoupených produktů
da: Digitale downloads af købte produkter
de: Digitale Downloads von gekauften Produkten
es: Descargas digitales de productos comprados
fr: Téléchargements numériques de produits achetés
nl: Digitale downloads van gekochte producten
pl: Cyfrowe pobieranie zakupionych produktów
pt: Descarregamentos digitais de produtos comprados
ro: Descărcări digitale ale produselor cumpărate
ru: Цифровые загрузки купленных продуктов
tr: Satın alınan ürünlerin dijital olarak indirilmesi
