Repository: aimeos/aimeos-typo3
Catalog: Resources/Private/Language/*.plugins.xlf
Languages: bg, da, de, es, fa, fr, hr, nl, pl, pt, ro, ru, tr, zh

# jsonapi-options.target
source: Page with JSON REST API plugin
bg: Страница с приставка JSON REST API
da: Side med JSON REST API-plugin
de: Seite mit Plugin für die JSON REST API
es: Página con el plugin JSON REST API
fa: صفحه با پلاگین JSON REST API
fr: Page avec le plugin JSON REST API
hr: Stranica sa JSON REST API dodatkom
nl: Pagina met JSON REST API plugin
pt: Página com o plugin da API REST JSON
ro: Pagină cu plugin JSON REST API
ru: Страница с плагином JSON REST API
tr: JSON REST API eklentisini içeren sayfa
zh: 带有 JSON REST API 插件的页面

# account-download.target
source: Account download page
bg: Страница за изтегляне на акаунт
da: Side til download af konto
de: Seite für Produktdownloads
es: Página de descarga de la Cuenta
fa: صفحه دانلود حساب کاربری
fr: Page de téléchargement du compte
hr: Stranica preuzimanja računa
nl: Downloadpagina voor account
pl: Konto - strona download
pt: Página de download da conta
ro: Pagina de descărcare a contului
ru: Страница загрузок аккаунта
tr: Hesap indirme sayfası
zh: 帳號下載頁面

# account-download-error.target
source: Error page if download is prohibited
bg: Страница за грешка, ако изтеглянето е забранено
da: Fejlside, hvis download er forbudt
de: Fehlerseite falls Downloads verweigert werden
es: Página de error si la descarga está prohibida
fa: صفحه خطا در صورت ممنوعیت دانلود
fr: Page d'erreur si le téléchargement est interdit
hr: Stranica pogreške ako je preuzimanje zabranjeno
nl: Foutpagina als downloaden verboden is
pt: Página de erro se a transferência for proibida
ro: Pagină de eroare dacă descărcarea este interzisă
ru: Страница ошибки, если загрузка запрещена
tr: İndirmenin yasak olması halinde hata sayfası
zh: 如果禁止下载，则出现错误页面

# account-favorite.target
source: Favorite products page
bg: Страница с любими продукти
da: Favorit produkter side
de: Seite der Produktfavoriten
es: Página de Productos Favoritos
fa: صفحه محصولات مورد علاقه
fr: Page des produits préférés
hr: Stranica omiljenih proizvoda
nl: Favoriete producten pagina
pl: Produkty ulubione
pt: Página de produtos favoritos
ro: Pagina de produse preferate
ru: Страница избранных товаров
tr: Favori ürünler sayfası
zh: 我的最愛商品頁面

# account-watch.target
source: Watched products page
bg: Страница на наблюдаваните продукти
da: Sidste sete produkter side
de: Seite der beobachteten Produkte
es: Página de Productos Vistos
fa: صفحه محصولات بازدید شده
fr: Page des produits consultés
hr: Stranica pračenih proizvoda
nl: Bekeken producten pagina
pl: Produkty obserwowane
pt: Página de produtos observados
ro: Pagina de produse urmărite
ru: Страница отслеживаемых товаров
tr: İzlenen ürünler sayfası
zh: 關注中商品頁面

# catalog-filter.tree-startid
source: Display categories beginning from the following node
bg: Показвайте категории, започващи от следния възел
da: Vis kategorier, der begynder fra følgende node
de: Nur Kategorien inklusive der folgenden anzeigen
es: Mostrar categorías iniciando desde el siguiente nodo
fa: نمایش دسته ها را از این گره آغاز کن
fr: Afficher les catégories commençant à partir du noeud suivant
hr: Prikaži kategorije počevši od slijedeće
nl: Toon categorieën beginnend vanaf het volgende knooppunt
pl: Pokaż kategorie poczynając od następnej
pt: Mostrar categorias a partir do seguinte nó
ro: Afișați categoriile începând de la următorul nod
ru: Вывод категорий, начиная с указанного узла
tr: Aşağıdaki düğümden başlayarak kategorileri görüntüle
zh: 顯示型錄-從接續的node開始

# catalog-filter.tree-levels-always
source: Always display these category levels
bg: Винаги показвайте тези нива на категориите
da: Vis altid disse kategoriniveauer
de: Zeige immer alle Kategorien bis zu dieser Tiefe
es: Mostrar siempre estos niveles de categoría
fa: همیشه دسته های در این سطح را نمایش بده
fr: Toujours afficher ces niveaux de catégories
hr: Uvijek prikaži ove razine kategorija
nl: Deze categorie niveaus altijd tonen
pl: Zawsze pokazuj kategorie o tym zagnieżdżeniu
pt: Sempre exibir os níveis de categoria
ro: Afișați întotdeauna aceste niveluri de categorie
ru: Всегда отображать категории этого уровня
tr: Her zaman bu kategori seviyelerini görüntüle
zh: 總是顯示這些型錄層級

# catalog-filter.tree-levels-only
source: Only display up to these category levels
bg: Показва се само до тези нива на категория
da: Vis kun op til disse kategoriniveauer
de: Zeige nur die Kategorien bis zu dieser Tiefe
es: Solo mostrar hasta estos niveles de categoría
fa: فقط تا این سطح از دسته ها را نمایش بده
fr: Afficher uniquement jusqu'à ces niveaux de catégories
hr: Prikaži kategorije samo do slijedeće razine
nl: Enkel tonen tot aan deze categorie niveaus
pl: Wyświetl tylko kategorie do tego poziomu zagnieżdzenia
pt: Exibir somente até esses níveis de categoria
ro: Afișați numai până la aceste niveluri de categorie
ru: Отображать категории лишь до указанных уровней
tr: Sadece bu kategori seviyelerine kadar görüntüle
zh: 只顯示最多這些型錄層級

# catalog-filter.attribute-types
source: Displayed attribute types for faceted search
bg: Показвани типове атрибути за фасетно търсене
da: Viste attributtyper til facetteret søgning
de: In der facettierten Suche angezeigten Attributtypen
es: Tipos de atributos mostrados para la búsqueda por facetas
fa: انواع ویژگی نمایش داده شده برای جستجوی چند وجهی
fr: Types d'attributs affichés pour la recherche par facettes
hr: Prikaži tipove atributa za pretraživanje
nl: Weergegeven attribuuttypes voor gefacetteerd zoeken
pt: Tipos de atributos apresentados para pesquisa facetada
ro: Tipuri de atribute afișate pentru căutarea fațetată
ru: Отображаемые типы атрибутов для фасетного поиска
tr: Yönlü arama için görüntülenen nitelik türleri
zh: 用于分面搜索的显示属性类型

# catalog-suggest.target
source: Page with suggestions for search filter
bg: Страница с предложения за филтър за търсене
da: Side med forslag til søgefilter
de: Seite für Vorschlagsliste im Suchfilter
es: Página con sugerencias para el filtro de búsqueda
fa: ارائه پیشنهاد برای فیلتر کردن جستجوها در صفحه
fr: Page avec des suggestions pour filtre de recherche
hr: Stranica sa prijedlogom za filter pretraživanja
nl: Pagina met suggesties voor de zoekfilter
pl: Strona z ustawionym filtrem szukania
pt: Página com sugestões para o filtro de pesquisa
ro: Pagina cu sugestii pentru filtrul de căutare
ru: Страница с предложениями по фильтрам поиска
tr: Arama filtresi için önerileri içeren sayfa
zh: 頁面-含有推薦商品for搜尋篩選

# catalog-tree.target
source: Category page (or catalog list page)
bg: Страница с категория (или страница със списък на каталога)
da: Kategoriside (eller side med katalogliste)
es: Página de categoría (o página de lista de catálogo)
fr: Page de catégorie (ou page de la liste du catalogue)
nl: Categoriepagina (of cataloguslijstpagina)
pt: Página de categoria (ou página de lista de catálogo)
ro: Pagina de categorie (sau pagina de listă a catalogului)
ru: Страница категории (или страница списка каталога)
tr: Kategori sayfası (veya katalog liste sayfası)
zh: 类别页面（或目录列表页面）

# catalog-list.target
source: Catalog list page
bg: Страница със списъка на каталога
da: Produkt listevisning side
de: Listenseite des Katalogs
es: Página de lista de catálogo
fa: صفحه ی لیست فروشگاه
fr: Page Catalogue de la liste
hr: Stranica za listu kataloga
nl: Catalogus lijst pagina
pl: Lista katalogów
pt: Página da lista de catálogo
ro: Pagina listei de cataloage
ru: Страница списка каталога
tr: Katalog liste sayfası
zh: 商品型錄列表頁面

# catalog-list.catid-default
source: Default category or categories if no parameter is available
bg: Категория или категории по подразбиране, ако няма наличен параметър
da: Standardkategori eller -kategorier, hvis ingen parameter er tilgængelig
es: Categoría o categorías predeterminadas si no hay ningún parámetro disponible
fr: Catégorie ou catégories par défaut si aucun paramètre
nl: Standaardcategorie of -categorieën als er geen parameter beschikbaar is
pt: Categoria ou categorias por defeito se não existir nenhum parâmetro disponível
ro: Categoria sau categoriile implicite dacă nu este disponibil niciun parametru
ru: Категория или категории по умолчанию, если нет доступных параметров
tr: Hiçbir parametre mevcut değilse varsayılan kategori veya kategoriler
zh: 如果没有参数，则默认为一个或多个类别

# catalog-list.sort
source: Default sorting of the product list
bg: Сортиране по подразбиране на списъка с продукти
da: Standardsortering af produktlisten
de: Standardsortierung der Produktliste
es: Clasificación predeterminada de la lista de productos
fa: مرتب سازی پیش فرض لیست محصولات
fr: Tri par défaut de la liste de produits
hr: Zadani način sortiranja liste proizvoda
nl: Standaardsortering van de productlijst
pt: Ordenação por defeito da lista de produtos
ro: Sortarea implicită a listei de produse
ru: Сортировка по умолчанию для списка товаров
tr: Ürün listesi için varsayılan sıralama
zh: 產品清單默認排序

# catalog-list.sort-relevance
source: Relevance (position)
bg: Уместност (позиция)
da: Relevans (position)
de: Relevanz (Position)
es: Relevancia (posición)
fa: ارتباط (موقعیت)
fr: Pertinence (position)
hr: Važnost (pozicija)
nl: Relevantie (positie)
pt: Relevância (posição)
ro: Relevanță (poziție)
ru: Релевантность (позиция)
tr: İlgi (pozisyon)
zh: 相关性（位置）

# catalog-list.sort-name
source: Name (A-Z)
bg: Име (А-Z)
da: Navn (A-Z)
es: Nombre (A-Z)
fa: نام (A-Z)
fr: Nom (AZ)
hr: Naziv (A-Z)
nl: Naam (A-Z)
pt: Nome (A-Z)
ro: Nume (A-Z)
ru: Название (А-Я)
tr: İsim (A-Z)
zh: 名稱（A-Z）

# catalog-list.sort-namedesc
source: Name (Z-A)
bg: Име (Z-А)
da: Navn (Z-A)
es: Nombre (Z-A)
fa: نام (Z-A)
fr: Nom (Z-A)
hr: Naziv (Z-A)
nl: Naam (Z-A)
pt: Nome (Z-A)
ro: Nume (Z-A)
ru: Название (Я-А)
tr: İsim (Z-A)
zh: 名稱（Z-A）

# catalog-list.sort-price
source: Price (lowest first)
bg: Цена (първата най-ниска)
da: Pris (laveste først)
de: Preis (niedrigster zuerst)
es: Precio (el más bajo primero)
fa: قیمت (کمترین به بیشترین)
fr: Prix (les plus bas en premier)
hr: Cijena (prvo manja)
nl: Prijs (laagste eerst)
pt: Preço (o mais baixo primeiro)
ro: Preț (primul cel mai mic)
ru: Цена (сначала самая низкая)
tr: Fiyat (önce en düşük)
zh: 價格（低到高）

# catalog-list.sort-pricedesc
source: Price (highest first)
bg: Цена (първо най-високата)
da: Pris (den højeste først)
de: Preis (höchster zuerst)
es: Precio (el más alto primero)
fa: قیمت (بیشترین به کمترین)
fr: Prix (les plus élevés en premiers)
hr: Cijena (prvo veća)
nl: Prijs (hoogste eerst)
pt: Preço (o mais elevado primeiro)
ro: Preț (primul cel mai mare)
ru: Цена (сначала самая высокая)
tr: Fiyat (önce en yüksek)
zh: 價格（高到低）

# catalog-list.sort-ctime
source: Creation time (oldest first)
bg: Време на създаване (най-старото първо)
da: Oprettelsestidspunkt (ældste først)
de: Erstellungsdatum (älteste zuerst)
es: Tiempo de creación (el más antiguo primero)
fa: زمان ایجاد (از قدیمی ترین)
fr: Heure de création (la plus ancienne en premier)
hr: Kreirano (prvo najstarije)
nl: Tijd van creatie (oudste eerst)
pt: Hora de criação (o mais antigo primeiro)
ro: Momentul creării (cel mai vechi mai întâi)
ru: Время создания (сначала самые старые)
tr: Oluşturma tarihi (önce en eski)
zh: 创建时间（最旧的在前）

# catalog-list.sort-ctimedesc
source: Creation time (newest first)
bg: Време на създаване (най-новото първо)
da: Oprettelsestidspunkt (nyeste først)
de: Erstellungsdatum (neuste zuerst)
es: Tiempo de creación (más reciente primero)
fa: زمان ایجاد (از جدیدترین)
fr: Heure de création (le plus récent en premier)
hr: Kreirano (prvo najnovije)
nl: Tijd van creatie (nieuwste eerst)
pt: Hora de criação (mais recente primeiro)
ro: Momentul creării (cel mai recent mai întâi)
ru: Время создания (сначала самые новые)
tr: Oluşturma tarihi (önce en yeni)
zh: 创建时间（最新的在前）

# catalog-list.sort-start
source: Start time
bg: Начален час
da: Starttidspunkt
fr: Heure de début
nl: Starttijd
pt: Hora de início
ro: Ora de începere
tr: Başlangıç ​​zamanı
zh: 开始时间

# catalog-detail.target
source: Catalog detail page
bg: Подробна страница на каталога
da: Produkt singlevisning side
de: Detailseite des Katalogs
es: Página de detalle de catálogo
fa: صفحه ی جزئیات فروشگاه
fr: Page détail du catalogue
hr: Stranica detalja kataloga
nl: Cataglogus detail pagina
pl: Widok szczegółowy katalogu
pt: Página de detalhe de catálogo
ro: Pagina de detalii a catalogului
ru: Страница с подробным описанием товара
tr: Katalog detay sayfası
zh: 商品型錄系詳細頁面

# catalog-detail.prodid-default
source: Default product ID if no parameter is available
bg: Идентификатор на продукта по подразбиране, ако няма наличен параметър
da: Default produkt ID hvis intet parameter er valgt
de: Standardprodukt-ID, falls keine per Parameter übergeben wurde
es: ID de producto por defecto si no hay parámetro disponible
fa: شناسه پیش فرض محصول اگر هیچ پارامتری در دسترس نیست
fr: ID de produit par défaut si aucun paramètre n'est disponible
hr: Zadani ID proizvoda ako nema parametara
nl: Standaard product ID als er geen parameter beschikbaar is.
pl: Jeśli brak parametru to ustawić domyślne ID produktu
pt: ID de produto padrão se nenhum parâmetro estiver disponível
ro: ID produs implicit dacă nu este disponibil niciun parametru
ru: Идентификатор ID товара по умолчанию, если нет доступных параметров
tr: Hiçbir parametre mevcut değilse varsayılan ürün kimlik numarası
zh: 預設商品ID（無可用參數時）

# catalog-detail.prodcode-default
source: Default SKU if no parameter is available
bg: SKU по подразбиране, ако няма наличен параметър
da: Standard SKU, hvis ingen parameter er tilgængelig
es: SKU predeterminado si no hay ningún parámetro disponible
fr: UGS par défaut si aucun paramètre
nl: Standaard SKU als er geen parameter beschikbaar is
pt: SKU por defeito se não estiver disponível nenhum parâmetro
ro: SKU implicit dacă nu este disponibil niciun parametru
ru: SKU по умолчанию, если нет доступных параметров
tr: Hiçbir parametre mevcut değilse varsayılan Ürün Kodu
zh: 无参数时的默认 SKU

# catalog-session-pinned.target
source: Page with catalog session plugin
bg: Страница с плъгин за сесия на каталога
da: Side med plugin til katalogsession
de: Katalogseite mit dem Session-Plugin
es: Página con plugin de sesión de catálogo
fa: صفحه همراه با افزونه جلسه فروشگاه
fr: Page avec le plugin de session du catalogue
hr: Stranica sa dodatkom za sesiju kataloga
nl: Pagina met catalogus sessie plugin
pl: Strona z sesją katalogu
pt: Página com plugin de sessão de catálogos
ro: Pagină cu plugin de sesiune catalog
ru: Страница с дополнением сессии каталога
tr: Katalog oturum eklentisini içeren sayfa
zh: 頁面-含有型錄session插件

# catalog-count.target
source: Page with product counts for catalog filter
bg: Страница с броя на продуктите за филтъра на каталога
da: Side med produktantal for katalogfilter
de: Seite mit den Produktzahlen für den Katalogfilter
es: Página con conteos de producto para el filtro de catálogo
fa: صفحه همراه با شمارش محصولات برای فیلتر های فروشگاه
fr: Page avec le nombre de produit pour les filtres catalogue
hr: Stranica sa količinom proizvoda za filter kataloga
nl: Pagina met aantal producten voor catalogus filter
pl: Liczba produktów w filtrze katalogów
pt: Página com contagem de produtos para o filtro dos catálogos
ro: Pagina cu numărul de produse pentru filtrul de catalog
ru: Страница подсчёта товаров для фильтра каталога
tr: Katalog filtresi için ürün sayılarını içeren sayfa
zh: 頁面-含有商品數量以供篩選

# catalog-stock.target
source: Page with stock level data
bg: Страница с данни за нивото на запасите
da: Side for lagerstatus
de: Seite mit Lagerbestandsdaten
es: Página con nivel de datos de inventario
fa: صفحه ی اطلاعات سطح سهام
fr: Page des données du niveau de stock
hr: Stranica da podacima o količini na skladištu
nl: Pagina met voorraadniveau gegevens
pl: Stany magazynowe
pt: Página com os dados de nível de estoque
ro: Pagina cu date privind nivelul stocurilor
ru: Страница с данными по складским запасам
tr: Stok seviyesi verilerini içeren sayfa
zh: 頁面-含庫存資料

# basket-standard.target
source: Basket page
bg: Страница на кошницата
da: Indkøbskurv
de: Seite des Warenkorbs
es: Página de la cesta
fa: صفحه ی سبد خرید
fr: Page panier de commande
hr: Stranica košarice
nl: Mandje pagina
pl: Koszyk
pt: Página do carrinho
ro: Pagina coșului
ru: Страница с корзиной
tr: Sepet sayfası
zh: 購物車頁面

# checkout-standard.target
source: Checkout page
bg: Страница за поръчка
da: Checkout
de: Seite "zur Kasse"
es: Página de Formalizacipón de pago
fa: صفحه ی تسویه حساب
fr: Page de commande
hr: Stranica za narudžbu
nl: Checkout pagina
pl: Zakup
pt: Página de finalização
ro: Pagina de checkout
ru: Страница оформления
tr: Ödeme sayfası
zh: 結帳頁面

# checkout-standard-summary-option-terms.target
source: Terms and conditions page
bg: Страница с правила и условия
da: Handelsbetingelser
de: Seite der AGBs
es: Página de Términos y condiciones
fa: صفحه ی شرایط استفاده
fr: Page des termes et conditions
hr: Stranica uvjeta korištenja
nl: Algemene verkoopsvoorwaarden pagina
pl: Regulamin sklepu
pt: Página de termos e condições
ro: Pagina de termeni și condiții
ru: Страница с условиями и соглашениями
tr: Şartlar ve koşullar sayfası
zh: 條款和協議

# checkout-standard-summary-option-terms-privacy.target
source: Privacy policy page
bg: Страница с политика за поверителност
da: Databeskyttelse
de: Seite der Datenschutzerklärung
es: Página de Política de Privacidad
fa: صفحه ی حریم خصوصی
fr: Page politique de confidentialité
hr: Stranica privatnosti podataka
nl: Privacybeleid pagina
pl: Ochrona prywatności
pt: Página de política de privacidade
ro: Pagina privind politica de confidențialitate
ru: Страница с условиями безопасности
tr: Gizlilik politikası sayfası
zh: 隱私政策頁面

# checkout-standard-summary-option-terms-cancel.target
source: Cancellation policy page
bg: Страница с правила за анулиране
da: Side med afbestillingsregler
de: Seite der Widerrufsbelehrung
es: Página de política de cancelación
fa: صفحه سیاست گذاری انصراف
fr: Page de la politique d'annulation
hr: Stranica uvjeta povrata
nl: Pagina met annuleringsvoorwaarden
pt: Página da política de cancelamento
ro: Pagina privind politica de anulare
ru: Страница политики возвратов
tr: İptal politikası sayfası
zh: 取消訂單規定頁面

# checkout-confirm.target
source: Confirmation page
bg: Страница за потвърждение
da: Bekræft
de: Bestätigungsseite
es: Página de Confirmación
fa: صفحه ی تایید
fr: Page de confirmation
hr: Stranica za potvrdu
nl: Bevestigingspagina
pl: Potwierdzenie
pt: Página de confirmação
ro: Pagina de confirmare
ru: Страница подтверждения
tr: Onay sayfası
zh: 確認頁面

# checkout-update.target
source: Page with "checkout payment update" plugin
bg: Страница с плъгин „актуализация на плащането на касата“
da: Side med "opdater betalingsmetode"
de: Seite für Aktualisierungen durch externe Zahlungsdienstleister
es: Página con plugin de "Actualización de Pago en Formalización"
fa: صفحه با افزونه ی "بروزرسانی تصویه حساب"
fr: Page avec plugin de "Mise à jour du paiement de la commande"
hr: Stranica sa "checkout payment update" dodatak
nl: Pagina met "checkout payment update" plugin
pl: Strona z uaktualnieniem płatności
pt: Página com plugin de "atualização de pagamento"
ro: Pagina cu pluginul „checkout payment update”
ru: Страница с дополнением "обновление оплаты заказа"
tr: "Ödeme güncelleme" eklentisini içeren sayfa
zh: 頁面-含有結帳付款狀態更新插件

# supplier-detail.supid-default
source: Default supplier ID if no parameter is available
bg: Идентификатор на доставчика по подразбиране, ако няма наличен параметър
da: Standard leverandør-ID, hvis ingen parameter er tilgængelig
fr: ID fournisseur par défaut si aucun paramètre n'est disponible
nl: Standaard leveranciers-ID als er geen parameter beschikbaar is
pt: ID do fornecedor por defeito se não estiver disponível nenhum parâmetro
ro: ID furnizor implicit dacă nu este disponibil niciun parametru
tr: Hiçbir parametre mevcut değilse varsayılan tedarikçi kimlik numarası
zh: 如果没有参数，则默认供应商 ID

# supplier-detail.target
source: Supplier detail page
bg: Подробна страница на доставчика
da: Detaljeret side for leverandør
fr: Page détaillée du fournisseur
nl: Detailpagina leverancier
pt: Página de pormenor do fornecedor
ro: Pagina detaliată a furnizorului
tr: Tedarikçi detay sayfası
zh: 供应商详情页

# default.typo3.tsconfig
source: TypoScript configuration
bg: Конфигурация на TypoScript
da: TypoScript konfiguration
de: TypoScript Konfiguration
es: Configuración de TypoScript
fa: تنظیمات TypoScript
fr: Configuration TypoScript
hr: TypoScript postavke
nl: TypoScript configuratie
pl: Konfiguracja TypoScriptu
pt: Configuração TypoScript
ro: Configurația TypoScript
ru: Настройка TypoScript
tr: TypoScript yapılandırması
zh: TypoScript設定

# default.error.tsconfig.invalid
source: The TypoScript configuration is invalid
bg: Конфигурацията на TypoScript е невалидна
da: TypoScript konfiguration ikke gyldig
de: Die TypoScript Konfiguration ist ungültig
es: La configuración de TypoScript no es válida
fa: تنظیمات TypoScript اشتباه می باشد
fr: La configuration TypoScript est invalide
hr: TypoScript postavke su neispravne
nl: The TypoScript configuratie is ongeldig
pl: Błędna konfiguracja TypoScriptu
pt: A configuração TypoScript é inválida
ro: Configurația TypoScript este invalidă
ru: Ошибка в настройках TypoScript
tr: TypoScript yapılandırması geçersiz
zh: TypoScript設定無效

# catalog-list.catid-default
source: Default category if no parameter is available
de: Standardkategorie, falls keine per Parameter übergeben wurde
pl: Kategoria domyślna jeżeli nie podano żadnego parametru

# catalog-product.product-codes
source: Products
de: Produkte
