Repository: aimeos/aimeos-typo3
Catalog: Resources/Private/Language/*.scheduler.xlf
Languages: bg, cs, da, de, es, fa, fr, hr, nl, no, pl, pt, ro, ru, tr, zh

# default.description
source: Executes the selected Aimeos Shop jobs
bg: Изпълнява избраните задачи на Aimeos Shop
cs: Spustí vybrané úlohy
da: Udfører de valgte Aimeos Shop-jobs
de: Führt die ausgewählten Aufgaben im Aimeos Shop aus
es: Ejecuta los trabajos seleccionados de la Tienda Aimeos
fa: کارهای انتخاب شده ی فروشگاه ایمیوس را اجرا کن
fr: Exécute les travaux sélectionnés dans Aimeos Shop
hr: Izvrši odabrane Aimeos Shop zadatke
nl: Voert de geselecteerde Aimeos webwinkel taken uit
no: Kjører valgte Aimeos-jobber
pl: Wykonuje wybrane zadania sklepu Aimeos
pt: Executa as tarefas selecionadas
ro: Execută lucrările Aimeos Shop selectate
ru: Выполнение выбранных задач для магазина Aimeos
tr: Seçilen Aimeos Alışveriş Mağazası görevlerini yürütür
zh: 執行選定的Aimeos商店工作

# default.error.sitecode
source: One or more sites is invalid or already disabled
bg: Един или повече сайтове са невалидни или вече са деактивирани
cs: Jeden nebo více obchodů obsahuje chyby nebo je již zakázán
da: En eller flere sider er ugyldige eller allerede deaktiveret
de: Ein oder mehrere Mandanten sind ungültig oder wurden deaktiviert
es: Uno o más sitios es inválido o ya ha sido deshabilitado
fa: یک یا چندین سایت اشتباه است یا غیرفعال شده است
fr: Un ou plusieurs sites sont invalides ou déjà désactivés
hr: Jedna ili više stranica su neispravne ili već onemogućene
nl: Eén of meerdere sites zijn ongeldig of reeds gestopt
no: En eller flere av sidene er ugyldig eller allerede deaktivert
pl: Jedna lub więcej stron jest niepoprawna lub już wyłączona
pt: Um ou mais sites é inválido ou já foi desativado
ro: Unul sau mai multe site-uri sunt invalide sau deja dezactivate
ru: Один или несколько сайтов с ошибкой или уже отключены
tr: Bir veya daha fazla site geçersiz ya da devre dışı bırakılmış
zh: 一個或多個分站無效或是已停用

# default.error.sitecode.missing
source: Please choose at least one site
bg: Моля, изберете поне един сайт
cs: Vyberte prosím alespoň jeden obchod
da: Vælg venligst mindst ét sted
de: Bitte wählen sie mindestens einen Mandanten aus
es: Por favor escoja al menos un sitio
fa: لطفا حداقل یک سایت را انتخاب کنید
fr: Veuillez choisir au moins un site
hr: Odaberite bar jednu stranicu
nl: Gelieve minstens één site te kiezen
no: Vennligst velg minst en side
pl: Proszę wybrać co najmniej jedną stronę
pt: Por favor, escolha pelo menos um local
ro: Vă rugăm să alegeți cel puțin un site
ru: Выберете хотя бы один сайт
tr: Lütfen en az bir site seçin
zh: 請至少選擇一個分站

# default.error.controller.missing
source: Please choose at least one job
bg: Моля, изберете поне една работа
cs: Vyberte prosím alespoň jednu úlohu
da: Vælg venligst mindst ét job
de: Bitte wählen sie mindestens eine Aufgabe aus
es: Por favor escoja al menos un trabajo
fa: لطفا حداقل یک کار را انتخاب کنید
fr: Veuillez choisir au moins un emploi
hr: Odaberite bar jedan zadatak
nl: Gelieve minstens één taak te kiezen
no: Vennligst velg minst en jobb
pl: Proszę wybrać co najmniej jedno zadanie
pt: Ppor favor, escolha pelo menos uma tarefa
ro: Vă rugăm să alegeți cel puțin un loc de muncă
ru: Укажите хотя бы одну задачу
tr: Lütfen en az bir görev seçin
zh: 請至少選擇一個工作

# default.error.tsconfig.invalid
source: The TypoScript configuration is invalid
bg: Конфигурацията на TypoScript е невалидна
cs: Konfigurace TypoScriptu obsahuje formální chyby
da: TypoScript konfiguration ikke gyldig
de: Die TypoScript Konfiguration ist ungültig
es: La configuración de TypoScript no es válida
fa: تنظیمات TypoScript اشتباه می باشد
fr: La configuration TypoScript est invalide
hr: TypoScript postavke su neispravne
nl: De TypoScript configuratie is ongeldig
no: Typoskript-konfigurasjonen er ugyldig
pl: Błędna konfiguracja TypoScriptu
pt: A configuração TypoScript é inválida
ro: Configurația TypoScript este invalidă
ru: Ошибка в настройках TypoScript
tr: TypoScript yapılandırması geçersiz
zh: TypoScript設定無效

# default.label.controller
source: Jobs
bg: Работни места
cs: Úlohy
da: Job
de: Aufgaben
es: Trabajos
fa: کارها
fr: Emplois
hr: Zadaci
nl: Taken
no: Jobber
pl: Zadania
pt: Tarefas
ro: Locuri de muncă
ru: Задачи
tr: Görevler
zh: 工作

# default.label.sitecode
source: Sites
bg: Сайтове
cs: Obchody
da: Steder
de: Mandanten
es: Sitios
fa: سایت ها
hr: Stranice
no: Sider
pl: Strony
pt: Locais
ro: Situri
ru: Сайты
tr: Siteler
zh: 分站

# default.label.tsconfig
source: TypoScript configuration
bg: Конфигурация на TypoScript
cs: Konfigurace TypoScritpu
da: TypoScript konfiguration
de: TypoScript Konfiguration
es: Configuración de TypoScript
fa: تنظیمات TypoScript
fr: Configuration TypoScript
hr: TypoScript postavke
nl: TypoScript configuratie
no: Typoscript-konfigurasjon
pl: Konfiguracja TypoScriptu
pt: Configuração TypoScript
ro: Configurația TypoScript
ru: Настройка TypoScript
tr: TypoScript yapılandırması
zh: TypoScript設定

# default.name
source: Aimeos Shop scheduler
bg: График на магазин Aimeos
cs: Plánovač úloh pro Aimeos obchod
da: Aimeos butiksplanlægger
de: Aimeos Shop Planer
es: Programador de la Tienda Aimeos
fa: زمان بند فروشگاه ایمیوس
fr: Planificateur Aimeos Shop
hr: Aimeos Shop upravljački program
nl: Aimeos webwinkel taakplanner
no: Aimeos planlegger
pl: Terminarz sklepu Aimeos
pt: Agendador Aimeos Shop
ro: Aimeos Programator magazin
ru: Планировщик магазина Aimeos
tr: Aimeos Alışveriş Mağazası planlı iş düzenleyici
zh: Aimeos商店排程

# email.description
source: Specialized task for sending the e-mails
bg: Специализирана задача за изпращане на имейли
cs: Úloha vyhrazená pro odesílání e-mailů
da: Specialiseret opgave til at sende e-mails
de: Spezialisierte Aufgabe zum Versenden der E-Mails
es: Tarea especializada para enviar correos electrónicos
fa: وظیفه ی تخصصی برای ارسال پست های الکترونیک
fr: Tâche spécialisée pour l'envoi des e-mails
hr: Specijalizirni zadatak za slanje email-ova
nl: Specifieke opdracht om e-mails te zenden
no: Spesialisert oppgave for sending av e-poster
pl: Zadanie specjalizowane do wysyłania e-maili
pt: Serviço especializado para envido de e-mails
ro: Sarcină specializată pentru trimiterea e-mailurilor
ru: Специальная задача для рассылки писем
tr: E-maillerin gönderimi için özelleştirilmiş görev
zh: 發送e-mail的專用任務

# email.error.from-email.invalid
source: The sender e-mail address is invalid or none was entered
bg: Електронният адрес на подателя е невалиден или не е въведен такъв.
cs: Chybná e-mailová adresa odesílatele
da: Afsenderens e-mailadresse er ugyldig, eller der er ikke indtastet nogen.
de: Die Absender E-Mailadresse ist ungültig oder es wurde keine eingetragen
es: La dirección de correo electrónico del remitente no es válida o ninguna se ha ingresado
fa: پست الکترونیک فرستنده اشتباه است یا وارد نشده است
fr: L'adresse e-mail de l'expéditeur est invalide ou aucune n'a été entrée
hr: E-mail adresa pošiljatelja je netočna ili nije unešena
nl: Het e-mail adres van de afzender is ongeldig of ontbreekt
no: Avsenders e-postadresse er ugyldig eller ble ikke skrevet inn
pl: Nie podano adresu mailowego nadawcy lub jest on niepoprawny
pt: O endereçõ de e-mail do remetente é inválido ou não foi inserido
ro: Adresa de e-mail a expeditorului nu este valabilă sau nu a fost introdusă niciuna
ru: Email адрес отправителя неверный или не был указан
tr: Gönderen e-mail adresi geçersiz veya hiçbiri girilmedi
zh: 發送者e-mail無效或是未輸入

# email.error.reply-email.invalid
source: The reply e-mail address is invalid
bg: Електронният адрес за отговор е невалиден
cs: Chybná e-mailová adresa pro odpovědi
da: Svar-e-mail-adressen er ugyldig
de: Die E-Mailadresse für Rückantworten ist ungültig
es: La dirección de correos electrónico de respuesta no es válida
fa: پست الکترونیک دریافت پاسخ اشتباه است
fr: L'adresse mail de réponse est invalide
hr: E-mail adresa za odgovor je neispravna
nl: Het antwoord e-mail adres is ongeldig
no: Oppgitt e-postadresse for avsesnder er ugyldig
pl: adres emailowy odpowiedzi jest niepoprawny
pt: O endereçõ de e-mail de resposta é inválido
ro: Adresa de e-mail de răspuns nu este valabilă
ru: Неверный адрес email для ответа
tr: Yanıt e-mail adresi geçersiz
zh: 回覆e-mail地址無效

# email.error.page-catalog.invalid
source: The page ID of the product catalog page is invalid
bg: Идентификаторът на страницата на продуктовия каталог е невалиден
da: Side-ID'et på produktkatalogsiden er ugyldigt
de: Die Seiten-ID der Kategorieseite ist ungültig
es: El ID de la página del catálogo de productos no es válido.
ro: ID-ul paginii catalogului de produse nu este valabil
tr: Ürün kategori sayfasının kimlik numarası geçersiz

# email.error.page-detail.invalid
source: The page ID of the product detail page is invalid
bg: Идентификаторът на страницата с подробности за продукта е невалиден
cs: Chybné ID stránky pro detail produktu
da: Side-ID'et for produktdetaljesiden er ugyldigt
de: Die Seiten-ID der Produktdetailseite ist ungültig
es: El ID de página de detalle de producto no es válido
fa: شناسه صفحه ی جزئیات محصول، اشتباه می باشد
fr: L'ID de la page de détail du produit n'est pas valide
hr: ID stranice sa detaljima proizvoda je neispravan
nl: Het pagina ID van de product detail pagina is ongeldig
no: Oppgitt ID for side med produktdetaljer er ugyldig.
pl: Id strony z widokiem szczegółowym jest niepoprawny
pt: O ID da página de detalhe do produto é inválido
ro: ID-ul paginii detaliate a produsului este invalid
ru: ID страницы с подробной информацией о товаре неверен
tr: Ürün detay sayfasının kimlik numarası geçersiz
zh: 商品詳細頁面的頁面ID無效

# email.error.page-login.invalid
source: The page ID of the account login page is invalid
bg: Идентификаторът на страницата за влизане в профила е невалиден
da: Side-ID'et på kontoens login-side er ugyldigt
de: Die Seiten-ID der Loginseite ist ungültig
es: El ID de la página de inicio de sesión de la cuenta no es válido
fr: L'ID de la page de connexion au compte est invalide
ro: ID-ul de pagină al paginii de conectare la cont este invalid
ru: Неверный идентификатор ID страницы входа в аккаунт
tr: Hesabınıza giriş yaptığınız sayfanın kimlik numarası geçersiz

# email.error.page-download.invalid
source: The page ID of the account download page is invalid
bg: Идентификаторът на страницата за изтегляне на акаунт е невалиден
cs: Chybné ID stránky pro dokumenty ke stažení pro zákazníka
da: Side-ID'et på kontodownloadsiden er ugyldigt
de: Die Seiten-ID der Produktdownloadseite ist ungültig
es: El ID de la página de descarga de la cuenta no es válido
fa: شناسه صفحه دانلود حساب صحیح نمیباشد
fr: L'ID de la page de téléchargement du compte est invalide.
hr: ID stranice sa podacima o preuzimanjima je neispravan
nl: Het pagina ID van de downloadpagina is ongeldig.
no: Side-ID for nedlastingssiden er ikke gyldig.
pl: Nie poprawne ID strony Konto - strona download
pt: O ID da página de download da conta é inválido
ro: ID-ul de pagină al paginii de descărcare a contului este invalid
ru: Неверный идентификатор ID страницы загрузки аккаунта
tr: Hesap indirme sayfasının kimlik numarası geçersiz
zh: 帳戶下載的頁面ID無效

# email.error.site-baseurl.invalid
source: The web site URL is invalid. Use a URL including the protocol and the domain like "https://aimeos.org/"
bg: URL адресът на уеб сайта е невалиден. Използвайте URL адрес, включващ протокола и домейна, например „https://aimeos.org/“.
cs: Chybná URL webové stránky. Použijte URL včetně protokolu např. "https://aimeos.org/"
da: Webstedets URL er ugyldig. Brug en URL, der indeholder protokollen og domænet, f.eks. »https://aimeos.org/«.
de: Die Webseiten-URL ist ungültig. Sie muss das Protokoll und die Domain umfassen wie z.B. "https://aimeos.org/"
es: La URL del sitio web no es válida. Use una URL inluyendo protocolo y dominio como "https://aimeos.org/"
fa: لینک وبسایت صحیح نیست.از یک آدرس حاوی پروتوکل وآدرس دامین مانند مثال استفاده کنید "https://aimeos.org/"
fr: L'URL du site Web n'est pas valide. Utilisez une URL comprenant le protocole et le domaine tel que "https://aimeos.org/"
hr: URL web stranice je neisprava. Upotrijebite URL zajedno sa protokolom i domenom kao npr. "https://aimeos.org/"
nl: De website Url is niet geldig. gebruik een url die het protocol en domein bevat, zoals https://aimeos.org
no: URL'en er ugyldig. Bruk er URL som inkluderer protokoll og domene, ssom for eksempel "https://aimeos.org/"
pl: Nie poprawny URL strony. Adres powinien zawierać typ protokołu i domenę np: "https://aimeos.org/"
pt: A URL do site é inválida. Use uma URL incluindo o protocolo e o domínio, desta forma "https://aimeos.org/"
ro: URL-ul site-ului web nu este valabil. Utilizați o adresă URL care să includă protocolul și domeniul, cum ar fi „https://aimeos.org/”
ru: URL веб-сайта введен не верно. Используйте URL, включая протокол и домен, например «https://aimeos.org/».
tr: Web site URL'si geçersiz. "https://aimeos.org/" gibi protokol ve domain içeren bir URL kullanın.
zh: 網站URL無效, 必須包含協定與網域名, 例如"https://aimeos.org/"

# email.error.content-baseurl.invalid
source: The base URL to the product images is invalid. Use a base URL including the protocol and the domain like "https://aimeos.org/uploads/tx_aimeos"
bg: Базовият URL адрес на изображенията на продукта е невалиден. Използвайте базов URL адрес, включващ протокола и домейна, например „https://aimeos.org/uploads/tx_aimeos“.
cs: Chybný základ URL produktových obrázků. Použijte URL včetně protokolu např. "https://aimeos.org/uploads/tx_aimeos"
da: Basis-URL'en til produktbillederne er ugyldig. Brug en basis-URL, der inkluderer protokollen og domænet, f.eks. »https://aimeos.org/uploads/tx_aimeos«
de: Die Basis-URL zu den Produktbildern ist ungültig. Sie muss das Protokoll und die Domain umfassen wie z.B. "https://aimeos.org/uploads/tx_aimeos"
es: La URL de base para las imágenes de producto no es válida. Use una URL de base incluyendo protocolo y el dominio como "https://aimeos.org/uploads/tx_aimeos"
fa: لینک پایه ی عکس های محصولات اشتباه می باشد ، لینک باید حاوی پروتوکل و آدرس دامین باشد مثل "https://aimeos.org/uploads/tx_aimeos"
fr: L'URL de base des images du produit n'est pas valide. Utilisez une URL de base comprenant le protocole et le domaine, par exemple "https://aimeos.org/uploads/tx_aimeos".
hr: Bazni URL za slike proizvoda je neispravan. Upotrijebite bazni URL zajedno sa protokolom i domenom, kao npr. "https://aimeos.org/uploads/tx_aimeos"
nl: De basis-URL van de productafbeeldingen is ongeldig. Gebruik een basis-URL die het protocol en het domain bevat, zoals "https://aimeos.org/uploads/tx_aimeos"
no: Base-URL'en til produktbildene er ugyldig. Bruk en base-URL som inkluderer protokoll og domene som for eksempel "https://aimeos.org/uploads/tx_aimeos"
pl: Adres base URL zdjęć produktów jest niepoprawny. Użyj base URL zawierający nazwę protokołu i nazwę domeny, na przykład "https://aiemos.org/uploads/tx_aimeos"
pt: A URL base para as imagens dos produtos é inválida. Use uma URL incluindo o protocolo e o domínio, desta forma "https://aimeos.org/uploads/tx_aimeos"
ro: URL-ul de bază pentru imaginile produsului este invalid. Utilizați un URL de bază care să includă protocolul și domeniul, cum ar fi „https://aimeos.org/uploads/tx_aimeos”
ru: Неверный базовый URL к изображениям товаров. Укажите URL, включая протокол и домен, например, "https://aimeos.org/uploads/tx_aimeos"
tr: Ürün resimlerine temel URL geçersiz. "https://aimeos.org/uploads/tx_aimeos" gibi protokol ve domain içeren bir temel URL kullanın
zh: 商品圖片URL無效, 必須包含協定與網域名, 例如 "https://aimeos.org/uploads/tx_aimeos"

# email.label.from-name
source: Sender name
bg: Име на подателя
cs: Jméno odesílatele
da: Afsenderens navn
de: Absendername
es: Nombre del Remitente
fa: نام فرستنده
fr: Nom de l'expéditeur
hr: Ime pošiljatelja
nl: Naam afzender
no: Avsenders navn
pl: Nazwa nadawcy
pt: Nome do remetente
ro: Numele expeditorului
ru: Имя отправителя
tr: Gönderen adı
zh: 寄件人名稱

# email.label.from-email
source: Sender e-mail
bg: Имейл на изпращача
cs: e-mail odesílatele
da: Afsenderens e-mail
de: Absender E-Mailadresse
es: Correo electrónico del Remitente
fa: پست الکترونیک فرستنده
fr: Email de l'expéditeur
hr: E-mail pošiljatelja
nl: E-mail afzender
no: Avsenders e-post
pl: E-mail nadawcy
pt: E-mail do remetente
ro: E-mail expeditor
ru: Email отправителя
tr: Gönderen e-maili
zh: 寄件人e-mail

# email.label.reply-email
source: Reply e-mail
bg: Имейл за отговор
cs: e-mail pro odpovědi
da: Svar på e-mail
de: E-Mailadresse für Antworten
es: Correo electrónico de respuesta
fa: پست الکترونیک دریافت پاسخ
fr: Répondre par e-mail
hr: Odgovori na e-mail
nl: E-mail antwoord
no: Svar til e-post
pl: E-mail odpowiedzi
pt: Responder e-mail
ro: Răspunde e-mail
ru: Email для ответа
tr: Yanıt e-maili
zh: 回覆e-mail

# email.label.page-catalog
source: Product catalog page ID
bg: Идентификатор на страницата на продуктовия каталог
da: ID for produktkatalogside
de: Seiten-ID der Kategorieseite
es: ID de página del catálogo de productos
ro: ID-ul paginii catalogului de produse
tr: Ürün kategori sayfasının kimlik numarası

# email.label.page-detail
source: Product detail page ID
bg: ID на страницата с подробности за продукта
cs: ID stránky s detailem produktu
da: ID for produktdetaljer
de: Seiten-ID der Produktdetailseite
es: ID de página de detalle de producto
fa: شناسه صفحه ی جزئیات محصول
fr: ID de la page de détail du produit
hr: ID stranice sa detaljima proizvoda
nl: Product detail pagina ID
no: ID for side med produktdetaljer
pl: ID widoku szczegółowego produktu
pt: ID da página de detalhe de produto
ro: Pagina detaliată a produsului ID
ru: ID страницы с детальным описанием товара
tr: Ürün detay sayfasının kimlik numarası
zh: 商品詳細頁面ID

# email.label.page-login
source: Account login page ID
bg: ID на страницата за влизане в профила
da: ID for kontoens login-side
de: Seiten-ID der Loginseite für die Kundenprofile
es: ID de la página de inicio de sesión de la cuenta
fr: ID de la page de connexion au compte
ro: ID-ul paginii de conectare la cont
ru: Аккаунт - идентификатор ID страницы входа в аккаунт
tr: Hesabınıza giriş yaptığınız sayfanın kimlik numarası

# email.label.page-download
source: Account download page ID
bg: Идентификатор на страницата за изтегляне на профила
cs: ID stránky s dokumenty ke stažení pro zákazníka
da: ID for download af konto
de: Seiten-ID der Produktdownloadseite
es: ID de Página de descarga de la Cuenta
fa: شناسه صفحه دانلود حساب
fr: Identifiant de la page de téléchargement du compte
hr: ID stranice sa podacima o preuzimanjima
nl: Downloadpagina voor account
no: ID for min konto nedlastingsside
pl: ID strony Konto - strona download
pt: ID da página de download da conta
ro: ID-ul paginii de descărcare a contului
ru: Аккаунт - идентификатор ID страницы загрузок аккаунта
tr: Hesap indirme sayfasının kimlik numarası
zh: 帳戶下載頁面ID

# email.label.content-baseurl
source: Base URL to the product images (e.g. https://localhost/uploads/tx_aimeos/)
bg: Базов URL адрес на изображенията на продукта (напр. https://localhost/uploads/tx_aimeos/)
da: Basis-URL til produktbillederne (f.eks. https://localhost/uploads/tx_aimeos/)
de: Basis-URL zu den Produktbildern (z.B. https://localhost/uploads/tx_aimeos/)
es: URL base de las imágenes del producto (por ejemplo, https://localhost/uploads/tx_aimeos/)
fa: لینک پایه عکس های محصولات (به عنوان مثال https://localhost/uploads/tx_aimeos/ )
fr: URL de base des images du produit (par exemple, https://localhost/uploads/tx_aimeos/)
hr: Bazni URL za slike proizvoda (e.g. https://localhost/uploads/tx_aimeos/)
ro: URL de bază pentru imaginile produsului (de exemplu, https://localhost/uploads/tx_aimeos/)
ru: Базовый УРЛ для фото товаров ( например - https://localhost/uploads/tx_aimeos/)
tr: Ürün resimlerinin taban URL'si (Ör. https://localhost/uploads/tx_aimeos/)
zh: 產品圖像基本路徑 (如 https://localhost/uploads/tx_aimeos/)

# email.label.template-baseurl
source: Absolute path or path relative from TYPO3 root to the CSS files of the theme directory
bg: Абсолютен път или относителен път от корена на TYPO3 до CSS файловете в директорията на темата
cs: Absolutní nebo relativní cesta od kořene TYPO3 webu k souborům CSS ve složce s tématem
da: Absolut sti eller relativ sti fra TYPO3-rod til CSS-filerne i temabiblioteket
de: Absoluter Pfad oder Pfad relativ vom TYPO3 Basisverzeichnis zu den CSS Dateien des Themes
es: Ruta absoluta o ruta relativa desde la raíz de TYPO3 a los archivos CSS del directorio del tema
fa: مسیر قطعی یا مسیر وابسته از ریشه TYPO3 به فایل های CSS از پوشه تم
fr: Chemin absolu ou chemin relatif de la racine TYPO3 aux fichiers CSS du répertoire theme
hr: Apsolutna ili relativna putanja od TYPO3 baze prema CSS dokumentima teme
nl: Absoluut pad of relatief pad vanaf de TYPO3 root tot de CSS bestanden of thema map
no: Absolutt sti relativ fra Typo3-roten til css-filen malsett-området
pl: Ścieżka bezwzględna lub względna z katalogu root TYPO3 do plików CSS w katalogu szablonu
pt: Caminho absoluto ou relativo da raiz TYPO3 para os arquivos CSS da pasta de temas.
ro: Calea absolută sau calea relativă de la rădăcina TYPO3 la fișierele CSS din directorul temei
ru: Абсолютный путь или путь, относительно корневой директории TYPO3, до директории с файлами CSS темы.
tr: Typo3 kökünden tema dizininin CSS dosyalarına mutlak yol veya bağıl yol
zh: 主題資料夾 的 絕對路徑 或 相對於TYPO3 root to the CSS 檔案

# email.name
source: Aimeos Shop advanced scheduler
bg: Усъвършенстван график на Aimeos Shop
da: Aimeos Shop avanceret planlægning
de: Aimeos Shop erweiterte Planeraufgabe
es: Aimeos Shop programador avanzado
fa: زمان بند پیشرفته فروشگاه ایمیوس
fr: Planificateur avancé Aimeos Shop
hr: Aimeos Shop napredni upravljački program
ro: Programator avansat Aimeos Shop
ru: Расширенный планировщик Aimeos shop
tr: Aimeos Alışveriş Mağazası gelişmiş planlı iş düzenleyici
zh: Aimeos商店進階排程
